Repository: Loriage/Minidisc
Catalog: Minidisc/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, zh_hans, zh_hant

source: Browse Files
de: Dateien durchsuchen
el: Περιήγηση αρχείων
es: Explorar archivos
fr: Parcourir les fichiers
it: Sfoglia file
ja: ファイルを見る
zh_hans: 浏览文件
zh_hant: 瀏覽檔案

source: Browse Stations
de: Sender durchsuchen
el: Περιήγηση σταθμών
es: Explorar emisoras
fr: Parcourir les stations
it: Sfoglia stazioni
ja: ステーションを見る
zh_hans: 浏览电台
zh_hant: 瀏覽電台

source: by %@
de: von %@
el: από %@
es: de %@
fr: par %@
it: di %@
zh_hans: 由 %@
zh_hant: 由 %@

source: Cache artwork
de: Cover zwischenspeichern
el: Προσωρινή αποθήκευση εξωφύλλων
es: Almacenar carátulas en caché
fr: Mettre en cache les pochettes
it: Memorizza copertine nella cache
ja: アートワークをキャッシュ
zh_hans: 缓存封面
zh_hant: 快取封面

source: Cache storage failed: %@
de: Cache-Speicherung fehlgeschlagen: %@
el: Η αποθήκευση στην προσωρινή μνήμη απέτυχε: %@
es: Fallo al almacenar en caché: %@
fr: Échec du stockage du cache : %@
it: Archiviazione della cache non riuscita: %@
ja: キャッシュの保存に失敗しました: %@
zh_hans: 缓存存储失败：%@
zh_hant: 快取儲存失敗：%@

source: Cached covers are deleted. They re-download on demand.
de: Zwischengespeicherte Cover werden gelöscht. Sie werden bei Bedarf erneut geladen.
el: Τα προσωρινά αποθηκευμένα εξώφυλλα διαγράφονται. Λαμβάνονται ξανά όταν χρειάζεται.
es: Las carátulas en caché se eliminan. Se vuelven a descargar cuando se necesitan.
fr: Les pochettes en cache sont supprimées. Elles se retéléchargent à la demande.
it: Le copertine memorizzate nella cache vengono eliminate. Vengono riscaricate all'occorrenza.
ja: キャッシュされたカバーが削除されます。必要に応じて再ダウンロードされます。
zh_hans: 缓存的封面将被删除，会按需重新下载。
zh_hant: 快取的封面將被刪除，會依需求重新下載。

source: Cancel
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
zh_hans: 取消
zh_hant: 取消

source: Cannot connect to server.
de: Verbindung zum Server nicht möglich.
el: Δεν είναι δυνατή η σύνδεση με τον διακομιστή.
es: No se puede conectar al servidor.
fr: Impossible de se connecter au serveur.
it: Impossibile connettersi al server.
ja: サーバに接続できません。
zh_hans: 无法连接到服务器。
zh_hant: 無法連線到伺服器。

source: Certificate Error
de: Zertifikatsfehler
el: Σφάλμα πιστοποιητικού
es: Error de certificado
fr: Erreur de certificat
it: Errore del certificato
ja: 証明書エラー
zh_hans: 证书错误
zh_hant: 憑證錯誤

source: Check the format (e.g. https://music.example.com).
de: Format prüfen (z. B. https://music.example.com).
el: Ελέγξτε τη μορφή (π.χ. https://music.example.com).
es: Comprueba el formato (p. ej. https://music.example.com).
fr: Vérifiez le format (par ex. https://music.example.com).
it: Controlla il formato (es. https://music.example.com).
ja: 形式を確認してください (例: https://music.example.com)。
zh_hans: 请检查格式 (例如 https://music.example.com)。
zh_hant: 請檢查格式（例如 https://music.example.com）。

source: Check your connection and storage, then try again.
de: Verbindung und Speicher prüfen, dann erneut versuchen.
el: Ελέγξτε τη σύνδεση και τον αποθηκευτικό χώρο σας και δοκιμάστε ξανά.
es: Comprueba tu conexión y almacenamiento, e inténtalo de nuevo.
fr: Vérifiez votre connexion et votre stockage, puis réessayez.
it: Controlla la connessione e lo spazio di archiviazione, poi riprova.
ja: 接続とストレージを確認してから、もう一度お試しください。
zh_hans: 请检查你的网络连接和存储空间，然后重试。
zh_hant: 請檢查你的連線和儲存空間，然後再試一次。

source: Check your connection and try again.
de: Verbindung prüfen und erneut versuchen.
el: Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: Comprueba tu conexión e inténtalo de nuevo.
fr: Vérifiez votre connexion et réessayez.
it: Controlla la connessione e riprova.
ja: 接続を確認してもう一度お試しください。
zh_hans: 请检查网络连接后重试。
zh_hant: 請檢查你的連線後再試一次。

source: Chill
de: Entspannt
el: Χαλαρό
es: Relax
it: Relax
ja: チル
zh_hans: 放松
zh_hant: 放鬆

source: Choose
de: Auswählen
el: Επιλογή
es: Elegir
fr: Choisir
it: Scegli
ja: 選択
zh_hans: 选择
zh_hant: 選擇

source: Choose from Library
de: Aus Mediathek auswählen
el: Επιλογή από τη βιβλιοθήκη
es: Elegir de la biblioteca
fr: Choisir dans la bibliothèque
it: Scegli dalla libreria
ja: ライブラリから選択
zh_hans: 从图库选择
zh_hant: 從照片圖庫選擇

source: Clear
de: Löschen
el: Εκκαθάριση
es: Borrar
fr: Effacer
it: Cancella
ja: クリア
zh_hans: 清除
zh_hant: 清除

source: Clear all downloads
de: Alle Downloads löschen
el: Εκκαθάριση όλων των λήψεων
es: Borrar todas las descargas
fr: Effacer tous les téléchargements
it: Cancella tutti i download
ja: すべてのダウンロードを削除
zh_hans: 清除所有下载
zh_hant: 清除所有下載項目

source: Clear all downloads?
de: Alle Downloads löschen?
el: Διαγραφή όλων των λήψεων;
es: ¿Eliminar todas las descargas?
fr: Supprimer tous les téléchargements ?
it: Eliminare tutti i download?
ja: すべてのダウンロードを削除しますか？
zh_hans: 清除所有下载？
zh_hant: 清除所有下載？

source: Clear artwork cache
de: Cover-Cache leeren
el: Εκκαθάριση προσωρινής μνήμης εξωφύλλων
es: Vaciar caché de carátulas
fr: Vider le cache des pochettes
it: Svuota cache copertine
ja: アートワークキャッシュを消去
zh_hans: 清除封面缓存
zh_hant: 清除封面快取

source: Clear artwork cache?
de: Cover-Cache leeren?
el: Εκκαθάριση προσωρινής μνήμης εξωφύλλων;
es: ¿Vaciar caché de carátulas?
fr: Vider le cache des pochettes ?
it: Svuotare la cache delle copertine?
ja: アートワークキャッシュを消去しますか？
zh_hans: 清除封面缓存？
zh_hant: 清除封面快取？

source: Clear Filters
de: Filter zurücksetzen
el: Εκκαθάριση φίλτρων
es: Borrar filtros
fr: Réinitialiser les filtres
it: Cancella filtri
ja: フィルターをクリア
zh_hans: 清除筛选
zh_hant: 清除篩選

source: Clear search history?
de: Suchverlauf löschen?
el: Εκκαθάριση ιστορικού αναζήτησης;
es: ¿Borrar el historial de búsqueda?
fr: Effacer l'historique de recherche ?
it: Cancellare la cronologia di ricerca?
ja: 検索履歴を消去しますか？
zh_hans: 清除搜索历史记录？
zh_hant: 要清除搜尋記錄嗎？

source: Clear stream cache
de: Stream-Cache leeren
el: Εκκαθάριση προσωρινής μνήμης ροής
es: Vaciar caché de streaming
fr: Vider le cache de streaming
it: Svuota cache di streaming
ja: ストリームキャッシュを消去
zh_hans: 清除流媒体缓存
zh_hant: 清除串流快取

source: Clear stream cache?
de: Stream-Cache leeren?
el: Εκκαθάριση προσωρινής μνήμης ροής;
es: ¿Vaciar caché de streaming?
fr: Vider le cache de streaming ?
it: Svuotare la cache di streaming?
ja: ストリームキャッシュを消去しますか？
zh_hans: 清除流媒体缓存？
zh_hant: 清除串流快取？

source: Clearing…
de: Wird gelöscht…
el: Εκκαθάριση…
es: Borrando…
fr: Effacement…
it: Cancellazione…
ja: 消去中…
zh_hans: 正在清除…
zh_hant: 清除中…

source: Close
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
zh_hans: 关闭
zh_hant: 關閉

source: Close player
de: Player schließen
el: Κλείσιμο αναπαραγωγής
es: Cerrar el reproductor
fr: Fermer le lecteur
it: Chiudi il player
ja: プレーヤーを閉じる
zh_hans: 关闭播放器
zh_hant: 關閉播放器

source: Configuration Error
de: Konfigurationsfehler
el: Σφάλμα ρύθμισης
es: Error de configuración
fr: Erreur de configuration
it: Errore di configurazione
ja: 設定エラー
zh_hans: 配置错误
zh_hant: 組態錯誤

source: Connect
de: Verbinden
el: Σύνδεση
es: Conectar
fr: Connexion
it: Connetti
ja: 接続
zh_hans: 连接
zh_hant: 連線

source: Connect & Save
de: Verbinden & Sichern
el: Σύνδεση & αποθήκευση
es: Conectar y guardar
fr: Se connecter et enregistrer
it: Connetti e salva
ja: 接続して保存
zh_hans: 连接并保存
zh_hant: 連線並儲存

source: Connect Lidarr in Settings to add artists.
de: Verbinde Lidarr in den Einstellungen, um Künstler hinzuzufügen.
el: Συνδέστε το Lidarr στις Ρυθμίσεις για να προσθέσετε καλλιτέχνες.
es: Conecta Lidarr en Ajustes para añadir artistas.
fr: Connectez Lidarr dans les réglages pour ajouter des artistes.
it: Collega Lidarr nelle Impostazioni per aggiungere artisti.
ja: アーティストを追加するには、設定でLidarrを接続してください。
zh_hans: 在设置中连接 Lidarr 以添加艺人。
zh_hant: 在設定中連接 Lidarr 以新增藝人。

source: Connect ListenBrainz in Settings to discover fresh releases based on your listening history.
de: Verbinde ListenBrainz in den Einstellungen, um neue Veröffentlichungen basierend auf deinem Hörverlauf zu entdecken.
el: Συνδέστε το ListenBrainz στις Ρυθμίσεις για να ανακαλύψετε νέες κυκλοφορίες με βάση το ιστορικό ακρόασής σας.
es: Conecta ListenBrainz en Ajustes para descubrir novedades según tu historial de reproducción.
fr: Connectez ListenBrainz dans Réglages pour découvrir de nouvelles sorties selon votre historique d'écoute.
it: Collega ListenBrainz in Impostazioni per scoprire nuove uscite in base alla tua cronologia d'ascolto.
ja: 設定でListenBrainzを接続すると、再生履歴に基づいて新しいリリースを見つけられます。
zh_hans: 在设置中连接 ListenBrainz，即可根据你的收听记录发现最新发行。
zh_hant: 在設定中連接 ListenBrainz，即可根據你的收聽紀錄探索最新發行。

source: Connect to a server to manage downloads.
de: Mit einem Server verbinden, um Downloads zu verwalten.
el: Συνδεθείτε σε διακομιστή για να διαχειριστείτε τις λήψεις.
es: Conéctate a un servidor para gestionar las descargas.
fr: Connectez-vous à un serveur pour gérer les téléchargements.
it: Connettiti a un server per gestire i download.
ja: ダウンロードを管理するにはサーバに接続してください。
zh_hans: 连接到服务器以管理下载。
zh_hant: 連線到伺服器以管理下載項目。

source: Connect to your server to browse albums.
de: Mit dem Server verbinden, um Alben zu durchsuchen.
el: Συνδεθείτε στον διακομιστή σας για να περιηγηθείτε στα άλμπουμ.
es: Conéctate a tu servidor para explorar álbumes.
fr: Connectez-vous à votre serveur pour parcourir les albums.
it: Connettiti al tuo server per sfogliare gli album.
ja: サーバに接続してアルバムを表示します。
zh_hans: 连接到你的服务器以浏览专辑。
zh_hant: 連線到你的伺服器以瀏覽專輯。

source: Connect to your server to browse all songs.
de: Mit dem Server verbinden, um alle Titel zu durchsuchen.
el: Συνδεθείτε στον διακομιστή σας για να περιηγηθείτε σε όλα τα τραγούδια.
es: Conéctate a tu servidor para explorar todas las canciones.
fr: Connectez-vous à votre serveur pour parcourir tous les titres.
it: Connettiti al tuo server per sfogliare tutti i brani.
ja: サーバに接続してすべての曲を表示します。
zh_hans: 连接到你的服务器以浏览所有歌曲。
zh_hant: 連線到你的伺服器以瀏覽所有歌曲。

source: Connect to your server to browse artists.
de: Mit dem Server verbinden, um Künstler zu durchsuchen.
el: Συνδεθείτε στον διακομιστή σας για να περιηγηθείτε στους καλλιτέχνες.
es: Conéctate a tu servidor para explorar artistas.
fr: Connectez-vous à votre serveur pour parcourir les artistes.
it: Connettiti al tuo server per sfogliare gli artisti.
ja: サーバに接続してアーティストを表示します。
zh_hans: 连接到你的服务器以浏览艺人。
zh_hant: 連線到你的伺服器以瀏覽藝人。

source: Connect to your server to browse playlists.
de: Mit dem Server verbinden, um Playlists zu durchsuchen.
el: Συνδεθείτε στον διακομιστή σας για να περιηγηθείτε στις λίστες.
es: Conéctate a tu servidor para explorar listas.
fr: Connectez-vous à votre serveur pour parcourir les listes de lecture.
it: Connettiti al tuo server per sfogliare le playlist.
ja: サーバに接続してプレイリストを表示します。
zh_hans: 连接到你的服务器以浏览播放列表。
zh_hant: 連線到你的伺服器以瀏覽播放列表。

source: Connected — %lld tracks matched a test search.
de: Verbunden – %lld Titel entsprachen einer Testsuche.
el: Συνδέθηκε — %lld κομμάτια ταίριαξαν σε δοκιμαστική αναζήτηση.
es: Conectado: %lld canciones coincidieron en una búsqueda de prueba.
fr: Connecté — %lld morceaux correspondent à une recherche test.
it: Connesso — %lld brani corrispondono a una ricerca di prova.
ja: 接続済み — テスト検索で%lld曲が一致しました。
zh_hans: 已连接 — 测试搜索匹配到 %lld 首曲目。
zh_hant: 已連線 — 測試搜尋比對到 %lld 首曲目。

source: Connected as
de: Verbunden als
el: Συνδεδεμένος ως
es: Conectado como
fr: Connecté en tant que
it: Connesso come
ja: 接続中のアカウント
zh_hans: 已连接为
zh_hant: 已連線，帳號為

source: Connected, but the search returned nothing. Has the sonic analysis been run?
de: Verbunden, aber die Suche lieferte nichts. Wurde die Klanganalyse schon ausgeführt?
el: Συνδέθηκε, αλλά η αναζήτηση δεν επέστρεψε τίποτα. Έχει εκτελεστεί η ηχητική ανάλυση;
es: Conectado, pero la búsqueda no devolvió nada. ¿Se ha ejecutado el análisis sonoro?
fr: Connecté, mais la recherche n'a rien renvoyé. L'analyse sonore a-t-elle été lancée ?
it: Connesso, ma la ricerca non ha restituito nulla. L'analisi sonora è stata eseguita?
ja: 接続できましたが、検索結果が空でした。音響解析は実行済みですか？
zh_hans: 已连接，但搜索没有返回结果。是否已运行声音分析？
zh_hant: 已連線，但搜尋沒有回傳結果。是否已執行聲音分析？

source: Connected.
de: Verbunden.
el: Συνδέθηκε.
es: Conectado.
fr: Connecté.
it: Connesso.
ja: 接続済み。
zh_hans: 已连接。
zh_hant: 已連接。

source: Connecting…
de: Verbindung wird hergestellt…
el: Σύνδεση…
es: Conectando…
fr: Connexion…
it: Connessione…
ja: 接続中…
zh_hans: 正在连接…
zh_hant: 連線中…

source: Connection Blocked
de: Verbindung blockiert
el: Η σύνδεση αποκλείστηκε
es: Conexión bloqueada
fr: Connexion bloquée
it: Connessione bloccata
ja: 接続がブロックされました
zh_hans: 连接被阻止
zh_hant: 連線遭封鎖

source: Connection failed: %@
de: Verbindung fehlgeschlagen: %@
el: Η σύνδεση απέτυχε: %@
es: Fallo de conexión: %@
fr: Échec de la connexion : %@
it: Connessione non riuscita: %@
ja: 接続に失敗しました: %@
zh_hans: 连接失败：%@
zh_hant: 連線失敗：%@

source: Connection Refused
de: Verbindung abgelehnt
el: Η σύνδεση απορρίφθηκε
es: Conexión rechazada
fr: Connexion refusée
it: Connessione rifiutata
ja: 接続が拒否されました
zh_hans: 连接被拒绝
zh_hant: 連線遭拒

source: Connection Timed Out
de: Zeitüberschreitung der Verbindung
el: Λήξη χρονικού ορίου σύνδεσης
es: Tiempo de conexión agotado
fr: Délai de connexion dépassé
it: Connessione scaduta
ja: 接続がタイムアウトしました
zh_hans: 连接超时
zh_hant: 連線逾時

source: Connection timed out.
de: Zeitüberschreitung der Verbindung.
el: Έληξε το χρονικό όριο της σύνδεσης.
es: Se agotó el tiempo de conexión.
fr: Délai de connexion dépassé.
it: Connessione scaduta.
ja: 接続がタイムアウトしました。
zh_hans: 连接超时。
zh_hant: 連線逾時。

source: Continue
de: Fortfahren
el: Συνέχεια
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
zh_hans: 继续
zh_hant: 繼續

source: Copies the files and leaves the download in place, so a torrent keeps seeding.
de: Kopiert die Dateien und lässt den Download liegen, damit ein Torrent weiter seedet.
el: Αντιγράφει τα αρχεία και αφήνει τη λήψη στη θέση της, ώστε το torrent να συνεχίσει τον διαμοιρασμό.
es: Copia los archivos y deja la descarga en su sitio, para que el torrent siga compartiéndose.
fr: Copie les fichiers et laisse le téléchargement en place, pour qu'un torrent continue à seeder.
it: Copia i file e lascia il download al suo posto, così il torrent continua il seeding.
ja: ファイルをコピーし、ダウンロードはそのまま残すので、トレントはシードを続けます。
zh_hans: 复制文件并保留原下载，让种子继续做种。
zh_hant: 複製檔案並保留原下載項目，讓種子繼續做種。

source: Copy
de: Kopieren
el: Αντιγραφή
es: Copiar
fr: Copier
it: Copia
ja: コピー
zh_hans: 复制
zh_hant: 複製

source: Couldn't add to playlist
de: Konnte nicht zur Playlist hinzugefügt werden
el: Δεν ήταν δυνατή η προσθήκη στη λίστα
es: No se pudo añadir a la lista
fr: Impossible d'ajouter à la liste de lecture
it: Impossibile aggiungere alla playlist
ja: プレイリストに追加できませんでした
zh_hans: 无法添加到播放列表
zh_hant: 無法加入播放列表

source: Couldn't delete playlist. Please try again.
de: Playlist konnte nicht gelöscht werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατή η διαγραφή της λίστας. Δοκιμάστε ξανά.
es: No se pudo eliminar la lista. Inténtalo de nuevo.
fr: Impossible de supprimer la liste de lecture. Veuillez réessayer.
it: Impossibile eliminare la playlist. Riprova.
ja: プレイリストを削除できませんでした。もう一度お試しください。
zh_hans: 无法删除播放列表。请重试。
zh_hant: 無法刪除播放列表。請重試。

source: Couldn't load
de: Laden fehlgeschlagen
el: Δεν ήταν δυνατή η φόρτωση
es: No se pudo cargar
fr: Impossible de charger
it: Impossibile caricare
ja: 読み込めませんでした
zh_hans: 无法加载
zh_hant: 無法載入

source: Couldn't Load Files
de: Dateien konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των αρχείων
es: No se pudieron cargar los archivos
fr: Impossible de charger les fichiers
it: Impossibile caricare i file
ja: ファイルを読み込めませんでした
zh_hans: 无法加载文件
zh_hant: 無法載入檔案

source: Couldn't Load Lidarr
de: Lidarr konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση του Lidarr
es: No se pudo cargar Lidarr
fr: Impossible de charger Lidarr
it: Impossibile caricare Lidarr
ja: Lidarrを読み込めませんでした
zh_hans: 无法加载 Lidarr
zh_hant: 無法載入 Lidarr

source: Couldn't Load Queue
de: Warteschlange konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση της ουράς
es: No se pudo cargar la cola
fr: Impossible de charger la file d'attente
it: Impossibile caricare la coda
ja: キューを読み込めませんでした
zh_hans: 无法加载队列
zh_hant: 無法載入佇列

source: Couldn't play this track.
de: Dieser Titel konnte nicht wiedergegeben werden.
el: Δεν ήταν δυνατή η αναπαραγωγή αυτού του κομματιού.
es: No se pudo reproducir esta pista.
fr: Impossible de lire cette piste.
it: Impossibile riprodurre questo brano.
ja: このトラックを再生できませんでした。
zh_hans: 无法播放此曲目。
zh_hant: 無法播放此曲目。

source: Couldn't reach your server.
de: Der Server konnte nicht erreicht werden.
el: Δεν ήταν δυνατή η επικοινωνία με τον διακομιστή σας.
es: No se pudo contactar con tu servidor.
fr: Impossible de joindre votre serveur.
it: Impossibile raggiungere il tuo server.
ja: サーバに接続できませんでした。
zh_hans: 无法连接到你的服务器。
zh_hant: 無法連上你的伺服器。

source: Couldn't refresh.
de: Aktualisierung fehlgeschlagen.
el: Δεν ήταν δυνατή η ανανέωση.
es: No se pudo actualizar.
fr: Impossible d'actualiser.
it: Impossibile aggiornare.
ja: 更新できませんでした。
zh_hans: 无法刷新。
zh_hant: 無法重新整理。

source: Couldn't remove the artist.
de: Künstler konnte nicht entfernt werden.
el: Δεν ήταν δυνατή η αφαίρεση του καλλιτέχνη.
es: No se pudo quitar el artista.
fr: Impossible de retirer l'artiste.
it: Impossibile rimuovere l'artista.
ja: アーティストを削除できませんでした。
zh_hans: 无法移除艺人。
zh_hant: 無法移除藝人。

source: Couldn't remove the download.
de: Download konnte nicht entfernt werden.
el: Δεν ήταν δυνατή η αφαίρεση της λήψης.
es: No se pudo quitar la descarga.
fr: Impossible de retirer le téléchargement.
it: Impossibile rimuovere il download.
ja: ダウンロードを削除できませんでした。
zh_hans: 无法移除下载。
zh_hant: 無法移除下載。

source: Couldn't start Instant Mix.
de: Instant Mix konnte nicht gestartet werden.
el: Δεν ήταν δυνατή η εκκίνηση του Instant Mix.
es: No se pudo iniciar Instant Mix.
fr: Impossible de lancer Instant Mix.
it: Impossibile avviare Instant Mix.
ja: Instant Mix を開始できませんでした。
zh_hans: 无法启动 Instant Mix。
zh_hant: 無法啟動 Instant Mix。

source: Couldn't start the import.
de: Import konnte nicht gestartet werden.
el: Δεν ήταν δυνατή η έναρξη της εισαγωγής.
es: No se pudo iniciar la importación.
fr: Impossible de démarrer l'import.
it: Impossibile avviare l'importazione.
ja: インポートを開始できませんでした。
zh_hans: 无法开始导入。
zh_hant: 無法開始匯入。

source: Couldn't start the search.
de: Suche konnte nicht gestartet werden.
el: Δεν ήταν δυνατή η έναρξη της αναζήτησης.
es: No se pudo iniciar la búsqueda.
fr: Impossible de démarrer la recherche.
it: Impossibile avviare la ricerca.
ja: 検索を開始できませんでした。
zh_hans: 无法开始搜索。
zh_hant: 無法開始搜尋。

source: Couldn't sync with your server.
de: Synchronisierung mit dem Server fehlgeschlagen.
el: Δεν ήταν δυνατός ο συγχρονισμός με τον διακομιστή σας.
es: No se pudo sincronizar con tu servidor.
fr: Impossible de synchroniser avec votre serveur.
it: Impossibile sincronizzare con il tuo server.
ja: サーバと同期できませんでした。
zh_hans: 无法与你的服务器同步。
zh_hant: 無法與你的伺服器同步。

source: Couldn't update monitoring.
de: Überwachung konnte nicht aktualisiert werden.
el: Δεν ήταν δυνατή η ενημέρωση της παρακολούθησης.
es: No se pudo actualizar el seguimiento.
fr: Impossible de mettre à jour le suivi.
it: Impossibile aggiornare il monitoraggio.
ja: モニタリングを更新できませんでした。
zh_hans: 无法更新监控。
zh_hant: 無法更新監控。

source: Cover Art
de: Cover
el: Εξώφυλλο
es: Carátula
fr: Pochette
it: Copertina
ja: カバーアート
zh_hans: 封面
zh_hant: 封面圖片

source: Covers re-download on demand. Turning caching off keeps artwork in memory only.
de: Cover werden bei Bedarf erneut geladen. Ohne Cache bleibt das Cover nur im Arbeitsspeicher.
el: Τα εξώφυλλα λαμβάνονται ξανά όταν χρειάζεται. Απενεργοποιώντας την προσωρινή μνήμη, τα εξώφυλλα μένουν μόνο στη μνήμη.
es: Las carátulas se vuelven a descargar cuando se necesitan. Al desactivar la caché, las carátulas solo se guardan en memoria.
fr: Les pochettes se retéléchargent à la demande. Désactiver le cache garde les pochettes en mémoire uniquement.
it: Le copertine vengono riscaricate all'occorrenza. Disattivando la cache, le copertine restano solo in memoria.
ja: カバーは必要に応じて再ダウンロードされます。キャッシュをオフにすると、アートワークはメモリ内にのみ保持されます。
zh_hans: 封面会按需重新下载。关闭缓存后，封面仅保留在内存中。
zh_hant: 封面會依需求重新下載。關閉快取後，封面僅保留在記憶體中。

source: Create Playlist
de: Playlist erstellen
el: Δημιουργία λίστας αναπαραγωγής
es: Crear lista de reproducción
fr: Créer une playlist
it: Crea playlist
ja: プレイリストを作成
zh_hans: 创建播放列表
zh_hant: 建立播放列表

source: Create playlists on your server to see them here.
de: Playlists auf dem Server erstellen, um sie hier zu sehen.
el: Δημιουργήστε λίστες στον διακομιστή σας για να τις δείτε εδώ.
es: Crea listas en tu servidor para verlas aquí.
fr: Créez des listes de lecture sur votre serveur pour les voir ici.
it: Crea playlist sul tuo server per vederle qui.
ja: サーバでプレイリストを作成すると、ここに表示されます。
zh_hans: 在你的服务器上创建播放列表即可在此查看。
zh_hant: 在你的伺服器上建立播放列表即可在此看到。

source: Credentials
de: Anmeldedaten
el: Διαπιστευτήρια
es: Credenciales
fr: Identifiants
it: Credenziali
ja: 認証情報
zh_hans: 凭证
zh_hant: 認證資訊

source: Cross-domain redirect blocked.
de: Domainübergreifende Weiterleitung blockiert.
el: Η ανακατεύθυνση σε άλλο τομέα αποκλείστηκε.
es: Redirección entre dominios bloqueada.
fr: Redirection inter-domaines bloquée.
it: Reindirizzamento tra domini bloccato.
ja: クロスドメインのリダイレクトがブロックされました。
zh_hans: 跨域重定向已被阻止。
zh_hant: 已封鎖跨網域重新導向。

source: Crossfade
de: Überblenden
es: Fundido cruzado
fr: Fondu enchaîné
it: Dissolvenza incrociata
ja: クロスフェード
zh_hans: 淡入淡出
zh_hant: 淡入淡出

source: Current
de: Aktuell
el: Τρέχον
es: Actual
fr: Actuel
it: Attuale
ja: 現在
zh_hans: 当前
zh_hant: 目前

source: Custom Headers
de: Eigene Header
el: Προσαρμοσμένες κεφαλίδες
es: Cabeceras personalizadas
fr: En-têtes personnalisés
it: Intestazioni personalizzate
ja: カスタムヘッダ
zh_hans: 自定义请求头
zh_hant: 自訂標頭

source: Delete
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"?
de: „%@“ löschen?
el: Διαγραφή του «%@»;
es: ¿Eliminar «%@»?
fr: Supprimer « %@ » ?
it: Eliminare "%@"?
ja: 「%@」を削除しますか？
zh_hans: 删除“%@”？
zh_hant: 要刪除「%@」嗎？

source: Delete Playlist
de: Playlist löschen
el: Διαγραφή λίστας
es: Eliminar lista
fr: Supprimer la liste de lecture
it: Elimina playlist
ja: プレイリストを削除
zh_hans: 删除播放列表
zh_hant: 刪除播放列表

source: Delete Playlist & Downloads
de: Playlist & Downloads löschen
el: Διαγραφή λίστας & λήψεων
es: Eliminar lista y descargas
fr: Supprimer la liste et les téléchargements
it: Elimina playlist e download
ja: プレイリストとダウンロードを削除
zh_hans: 删除播放列表及下载内容
zh_hant: 刪除播放列表與下載項目

source: Delete Playlist Only
de: Nur Playlist löschen
el: Διαγραφή μόνο της λίστας
es: Eliminar solo la lista
fr: Supprimer seulement la liste
it: Elimina solo la playlist
ja: プレイリストのみ削除
zh_hans: 仅删除播放列表
zh_hant: 僅刪除播放列表

source: Delete Provider
de: Anbieter löschen
el: Διαγραφή παρόχου
es: Eliminar proveedor
fr: Supprimer le fournisseur
it: Elimina provider
ja: プロバイダを削除
zh_hans: 删除提供商
zh_hant: 刪除供應商

source: Description
de: Beschreibung
el: Περιγραφή
es: Descripción
it: Descrizione
ja: 説明
zh_hans: 描述
zh_hant: 描述

source: different albums
de: verschiedene Alben
el: διαφορετικά άλμπουμ
es: álbumes diferentes
fr: albums différents
it: album diversi
ja: 種類のアルバム
zh_hans: 张不同的专辑
zh_hant: 張不同的專輯

source: different artists
de: verschiedene Künstler
el: διαφορετικοί καλλιτέχνες
es: artistas diferentes
fr: artistes différents
it: artisti diversi
ja: 種類のアーティスト
zh_hans: 位不同的艺人
zh_hant: 位不同的藝人

source: different songs
de: verschiedene Titel
el: διαφορετικά τραγούδια
es: canciones diferentes
fr: titres différents
it: brani diversi
ja: 種類の曲
zh_hans: 首不同的歌曲
zh_hant: 首不同的歌曲

source: Disable for gapless albums
de: Für lückenlose Alben deaktivieren
el: Απενεργοποίηση για άλμπουμ χωρίς κενά
es: Desactivar para álbumes sin pausas
fr: Désactiver pour les albums sans blanc
it: Disattiva per album senza pause
ja: ギャップレスアルバムでは無効にする
zh_hans: 对无缝专辑禁用
zh_hant: 為無間隙專輯停用

source: Discard
de: Verwerfen
el: Απόρριψη
es: Descartar
fr: Abandonner
it: Ignora
ja: 破棄
zh_hans: 放弃
zh_hant: 捨棄

source: Discard Changes?
de: Änderungen verwerfen?
el: Απόρριψη αλλαγών;
es: ¿Descartar los cambios?
fr: Abandonner les modifications ?
it: Ignorare le modifiche?
ja: 変更を破棄しますか？
zh_hans: 放弃更改？
zh_hant: 要捨棄變更嗎？

source: Disconnect
de: Trennen
el: Αποσύνδεση
es: Desconectar
fr: Déconnecter
it: Disconnetti
ja: 接続を解除
zh_hans: 断开连接
zh_hant: 中斷連線
